<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c"   uri="http://java.sun.com/jsp/jstl/core" %>
<c:set var="path" value="${pageContext.request.contextPath}" />
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>聚成教育-学院简介</title>
    <link rel="shortcut icon" href="${path }/static/proscenium/logo/favicon2.ico" />
	<link href="${path }/static/proscenium/css/bootstrap.min.css" rel="stylesheet">
	<link href="${path }/static/proscenium/css/style.css" rel="stylesheet">

</head>
<body>
<div class="wrapper">
    <jsp:include page="/static/proscenium/commons/head.jsp"></jsp:include>
    <h3 style="margin-top: 40px;text-align: center;color: red;">中国科技创新与战略发展研究中心<br>医药保健工作委员会全国科技人才<br>技能资格证书</h3>
    <div class="container">
	    <div class="row">
			<div class="col-md-12">
	    		<div>
					<div id="s1" style="margin-top: 20px;margin-bottom: 10px;text-align: center;">
	                    <h3>健 康 调 理 师</h3>
	                    <h3>考证简章</h3>
	                </div>
	                <div style="margin-bottom: 40px;">
	                    <h3>一、健康调理师的定义</h3>
	                    <p style="text-indent: 20px;">
	                    	健康调理师是利用中医学、体质学理论和中国传统保健调养技术,对健康人群、亚健康人群，提供全面系统的中医调理指导、管理、传授养生保健技能的专业人员。
						</p>
	                </div>
	                <div style="margin-bottom: 40px;">
	                    <h3>二、健康调理师工作的重要性</h3>
	                    <p style="text-indent: 20px;">
	                    	健康不仅是没有疾病和虚弱情况，而是指身体、心理和社会适应能力三方面协调统一的完美状态。现代人群生活节奏越来越快，生存状态复杂多样，往往自我感觉身体不适，疲劳乏力、反应迟钝、没有活力，或者焦虑、烦乱、无助、压抑，容易感冒和过敏，适应力和免疫力低下等。随着大健康时代已经来临，随着中国人口老龄化和大众养生观念的普及，中医养生已经成为人们调理身体的首选，随着国内中医养生技术不断进步，企业升级对健康调理专业人才需求更加旺盛。健康调理师的工作非常重要。
	                    </p>
	                </div>
	                <div style="margin-bottom: 40px;">
	                    <h3>三、健康调理师的职业前景</h3>
	                    <p style="text-indent: 20px;">
	                    	世界卫生组织经过调查，健康人仅占人群总数的5%，被确诊各种疾病的，占人群总数的20%，处于健康和疾病之间的亚健康状态的人占人群总数的75%。中医独特的理论体系、自然的保健手段和整体观、辩证观思想，在全面指导人们的身心调理、辩证调摄方面具有明显优势。而健康调理师是正是这样一种顺应当前社会发展需求的必然时尚！经预测，它将是我国新世纪最热门的黄金职业之一！ 
	                    </p>
	                </div>
	                <div style="margin-bottom: 40px;">	                
	                    <h3>四、考证的依据</h3>
	                    <p>
	    					1.	《国家中医药管理局关于积极发展中医预防保健服务的实施意见》；
	    				</p>
	    				<p>
							2.	《中医养生保健服务机构基本标准（试用稿）》；
						</p>
	    				<p>
							3.	《国务院关于印发中医药发展战略规划纲要（2016-2030）的通知》；
						</p>
	    				<p>
							4.	《中华人民共和国劳动法》第六十八条；
	    				</p>
	    				<p>
							5.	《中华人民共和国职业教育法》第八条、第十四条。
	    				</p>
	                </div>
	                <div style="margin-bottom: 40px;">
	                    <h3>五、考证的重要性</h3>
	                    <p>
							1.	为了适应全面建设小康社会的需要，提高全民族的健康意识和身体素质，培养和造就大批健康管理人才，增强健康管理水平，同时为规范全国中医药服务市场，促进中医药事业的健康发展，加快推进我国科技人才技能资格相关资质的规范化认证工作。
	                    </p>
	                    <p>
							2.	以中国科技创新与战略发展研究中心医药保健工作委员会颁布的各项中医药技术规范和标准为技术指导基础，推动建立科技人才技能资格系列考证的标准化体系，全面提高科技人才专业技术水平，使文饰师考证工作能够规范化、标准化、系统化地持续开展。 
	                    </p>
	                    <p>
							3.	特别提示
	                    </p>
	                    <p style="text-indent: 20px;">
	                    	人社部中国就业培训技术指导中心（中就培函〔2016〕4号）《关于CETTIC职业培训项目有关情况的说明》第五点强调：只有依据国家法律、行政法规或国务院决定，涉及公共安全、人身健康、人民生命财产安全等特定职业（工种）的人员，必须按照有关法律、法规要求，取得相应职业资格。
	                    </p>
	                </div>			                
	                <div style="margin-bottom: 40px;">
	                    <h3>六、《健康调理师》证书说明</h3>
	                    <p>
	                    	1. 参加考试合格者，60天取得由中国科技创新与战略发展研究中心资格认证中心颁发的《全国科技人才技能资格证书》。	                    
	                    </p>
	                    <p>
	                    	2.《全国科技人才技能资格证书》由中国科技创新与战略发展研究中心资格认证中心颁发。中国科技创新与战略发展研究中心医药保健工作委员会担负着落实国家有关健康指示的重任，是联系、协调、指导各有关政府部门、企事业单位，推动地方性医疗健康产业事业发展的非营利性工作部门。《全国科技人才技能资格证书》具有专业性和权威性。
	                    </p>
	                    <p>
	                    	3.证书全国范围内有效，可在http://www.ccpeip.com联网查询。
	                    </p>
	                </div>
	                <div style="margin-bottom: 40px;">
	                
	                    <h3>七、考证对象</h3>	                    
	                    <p>
	                    	1.	凡热爱中医药的人士；
						</p>
	    				<p>
							2.	凡喜欢中医养生保健的人士；
						</p>
	    				<p>
							3.	热爱生活、追求美丽的海内外各界人士；
						</p>
						<p>
							4.	康复中心、卫生保健中心相关从业人员；
						</p>
	    				<p>
							5.	医疗保健机构、体检机构相关从业人员；
						</p>
	    				<p>
							6.	健康机构相关从业人员；
						</p>
						<p>
							7.	美容美体机构相关从业人员；
						</p>
						<p>
							8.	保健食品业等相关从业人员；
						</p>
						<p>
							9.	有志于从事养生保健事业或自主创业人员；
						</p>
						<p>
							10.	热爱生活、追求健康、热心养生文化的海内外各界人士。
						</p>
						<p>
							11.	对健康知识感兴趣及准备从事健康调理行业的待业人员。
						</p>
	                </div>
	                <div style="margin-bottom: 40px;">
	                    <h3>八、报考《健康调理师》证书条件</h3>
	                    <p>
							（一）《健康调理师》证书等级分：初级、中级、高级。
						</p>
						<p>
							（二）报考条件：
						</p>
						<p>
							1.初级：（具备以下条件之一者）
						</p>
						<p>
							（1）初中毕业生，从事养生保健相关工作5年以上者；
						</p>
						<p>
							（2）高中或者中专以上毕业生，从事相关工作2年以上者；
						</p>
						<p>
							（3）具有医学或者中医学专业中专毕业证书，从事相关工作1年以上者；
						</p>
						<p>
							（4）经培训达规定标准学时数的在校大专学生。
						</p>
						<p>
							2.中级：（具备以下条件之一者）
						</p>
						<p>
							（1）高中以上毕业生，从事相关工作5年以上者；
						</p>
						<p>
							（2）具有非医学或者中医学专业大学专科及以上学历证书，从事相关工作2年以上者；
						</p>
						<p>
							（3）具有医学或者中医学专业等相关专业的大学专科及以上学历证书，从事相关工作1年以上者；
						</p>
						<p>
							（4）取得初级健康调理师专业技术培训证书后，从事相关工作1年以上者。
						</p>
						<p>
							3. 高级：（具备以下条件之一者）
						</p>
						<p>
							（1）高中以上毕业生，连续从事相关工作7年以上者；
						</p>
						<p>
							（2）具有非医学或者中医学专业大学专科及以上学历证书，从事相关工作3年以上者；
						</p>
						<p>
							（3）具有医学或者中医学专业等相关专业的大学专科及以上学历证书，从事相关工作2年以上者；
						</p>
						<p>
							（4）具有医学、美容类专业硕士、博士研究生学历证书，从事相关工作1年以上者；
						</p>
						<p>
							（5）取得中级健康调理师专业技术培训证书后，从事相关工作1年以上者。
						</p>
						<p>
							备注：高级证书每年需要审验（继续教育），每年审验（继续教育）为4个学时，方式可以培训、行业的最新动态、发展方向等介绍。审验（继续教育）完成后在网站上有记录。
						</p>
	                </div>
	                <div style="margin-bottom: 40px;">
	                    <h3>九、考证提供资料</h3>
	                    <p>
							1.	报名表；
						</p>
						<p>
							2.	大1寸蓝底免冠照片4张；
						</p>
						<p>
							3.	身份证复印件；
						</p>
						<p>
							4.	学历证书复印件；
						</p>
						<p>
							5.	专业培训证书复印件；
						</p>
						<p>
							6.	资格证书复印件；
						</p>
						<p>
							7.	其它培训证书复印件；
						</p>
						<p>
							8.	其它相关证书复印件；
						</p>
						<p>
							备注：前四项为必须提供资料。
	    				</p>
	                </div>
	                <div style="margin-bottom: 40px;">
	                	
	                
	                    <h3>十、考试内容</h3>
								                    
	                    <p>
		                    1. 采用中国科技创新与战略发展研究中心医药保健工作委员会审定并指定专用的《健康调理师》教材或资料。
						</p>
						<p>
							2. 课程内容：健康与亚健康的中医认识、不同亚健康人群的表现特点及相关因素、未病学与亚健康、亚健康的中医辨证、亚健康与中医体质学说、亚健康的中医调理技术和综合调理、亚健康中医临床指南及其他部分。 
						</p>
						<p>
							3. 在涵盖与健康调理师相关学科的基础知识和最新理念的同时，尤其突出健康调理师在实际工作中所需的素质和能力。
	    				</p>
	                </div>
	                <div style="margin-bottom: 40px;">
	                    <h3>十一、学时要求</h3>      
	                    <p style="text-indent: 20px;">
							考前培训90 学时，不定期滚动开班。学员可交叉听课，直到学完考证后为止	    				
						</p>
	                </div>
	                <div style="margin-bottom: 40px;">
	                    <h3>十二、考试要求</h3>
	                    <p>
	                    	1.	试题统一安排；
	    				</p>
	    				<p>
	    					2.	考试分理论考试和技能操作考试；
						</p>
						<p>
	    					3.	理论考试以闭卷形式进行，满分100分，60分合格；
						</p>
						<p>
	    					4.	技能操作考试满分100分，60分合格；
						</p>
						<p>
	    					5.	理论考试和技能操作考试都在60分以上才合格。
						</p>
	                </div>
	                <div style="margin-bottom: 40px;">
	                    <h3>十三、结业和待遇</h3>
	                    <p style="text-indent: 20px;">
	                    	参加考试合格者，60天取得由中国科技创新与战略发展研究中心资格认证中心颁发的《全国科技人才技能资格证书》。《全国科技人才技能资格证书》是专业技术人员上岗、应聘和用人单位招聘录用人员及评定技术职称的重要依据，全国范围内有效，可在http://www.ccpeip.com联网查询。
	                    </p>
	                </div>
	                <div style="margin-bottom: 40px;">
	                    <h3>十四、答疑</h3>
	                    <p>
							1.	目前市面上有很多渠道能考到多种培训证书，为什么还要考《全国科技人才技能资格证书》？
	                    </p>
	                    <p style="text-indent: 20px;">
							《全国科技人才技能资格证书》由中国科技创新与战略发展研究中心资格认证中心颁发，中国科技创新与战略发展研究中心医药保健工作委员会担负着落实国家有关健康指示的重任，是联系、协调、指导各有关政府部门、企事业单位，推动地方性医疗健康产业事业发展的非营利性工作部门。《全国科技人才技能资格证书》具有专业性和权威性。
	                    </p>
	                    <p>
							2.	证书可以查询吗？
	                    </p>
	                    <p style="text-indent: 20px;">
							《全国科技人才技能资格证书》有证书编号，持有者身份证号码，加盖中国科技创新与战略发展研究中心资格认证中心公章，可在http://www.ccpeip.com联网查询。
	                    </p>
	                    <p>
							3.	证书是否全国通用？
	                    </p>
	                    <p style="text-indent: 20px;">
	                    	《全国科技人才技能资格证书》全国通用。
	                    </p>
	                    <p>
							4.	省级证书与国家级证书有什么区别？
	                    </p>
	                    <p style="text-indent: 20px;">
							省级证书只在省管辖区域内适用，而在省外却无法得到承认；国家级证书是全国范围内通用的，获得证书的个人信息将录入国家数据库。
	                    </p>
	                    <p>
							5.	证书有什么作用和好处？
	                    </p>
	                    <p>
							《全国科技人才技能资格证书》表明持有者已经通过了中国科技创新与战略发展研究中心的相关专业考核和评审，具备了相应专业级别的工作能力和技术水平，能作为就业上岗和用人单位招收录用人员的参考。
	                    </p>
	                    <p>
	                    	1)	掌握一技之长；
	                    </p>
	                    <p>
							2)	依照国家要求持证上岗，应聘时拥有核心竞争力，企业优先录用；
	                    </p>
	                    <p>
							3)	拓宽人脉资源，结识各路精英；
	                    </p>
	                    <p>
							4)	置身行业最高平台，共享行业资源。
	                    </p>
	                    <p>
							6.	报考证书的学费有标准吗？
	                    </p>
	                    <p style="text-indent: 20px;">
							报考《全国科技人才技能资格证书》的学费是按规定收取的。
	                    </p>
	                    <p>
							7.	取得证书需要多长时间？
	                    </p>
	                    <p style="text-indent: 20px;">
							《全国科技人才技能资格证书》考试合格后，60天取得《全国科技人才技能资格证书》。
	                    </p>
	                    <p>
							8.	如果考试不合格，是不是要重新考试？
	                    </p>
	                    <p style="text-indent: 20px;">
							是的，可以同下期班补考。
	                    </p>
	                    <p>
							9.	考试的形式是什么？
	                    </p>
	                    <p style="text-indent: 20px;">
							考试是全部采用笔试、闭卷方式进行，理论和技能操作相结合。
	                    </p>
	                </div>             
	                <div style="margin-bottom: 40px;">
	                    <h3>十五、考证咨询</h3>
	                    <h4>联系人: 兰老师</h4>
	                    <h4>电话：0797-8338828</h4>
	                    <h4>手机:18979710911   13711468293</h4>
	                    <h4>邮箱：maglam@163.com</h4>
	                </div>
				</div>
			</div>
		</div>
	</div>
    <jsp:include page="/static/proscenium/commons/bottom.jsp"></jsp:include>
    <jsp:include page="/static/proscenium/commons/scroll.jsp"></jsp:include>
    
</div>
<!--	*******************************************************  -->
<script src="${path }/static/proscenium/js/jquery.min.js"></script>
<script src="${path }/static/proscenium/js/bootstrap.min.js"></script>
<script src="${path }/static/proscenium/plugin/goup/jquery.goup.min.js"></script>
<script src="${path }/static/proscenium/js/app.js"></script>
</body>
</html>